{"presenters":[
	{
		"id":"julian",
		"thumbnailUrl":"http://sur.gdgdevfest.com/img/speakers/julianbeltran.jpg",
		"linkedin":"http://www.linkedin.com/in/julianmb",
		"plusoneUrl":"https://plus.google.com/102043168453367495516",
		"publicPlusId":"102043168453367495516",
		"twitter":"https://twitter.com/julianmb",
		"name":"Julián Beltrán",
		"cargo":"CEO at Droiders",
		"bio":"Emprendedor del sector de las tecnologías de la información y comunicaciones. Fundador de Beltia y deDroiders, empresa especializada en aplicaciones para Android."
	},
	{
		"id":"artiles",
		"thumbnailUrl":"http://sur.gdgdevfest.com/img/speakers/alfredoartiles.jpg",
		"linkedin":"http://www.linkedin.com/in/alfredoartiles",
		"plusoneUrl":"https://plus.google.com/108635286356285102317",
		"publicPlusId":"108635286356285102317",
		"twitter":"https://twitter.com/aartiles24",
		"name":"Alfredo Artiles",
		"cargo":"SocialBro Co-founder and CTO",
		"bio":"Cubano y cordobés de adopción, es licenciado en Ciencias de la Computación por la Universidad Central de Las Villas y lleva 12 años desarrollando proyectos en Internet.<\/p><p>Co-fundador y director de tecnología de equipo24 S.L., empresa especializada en el desarrollo de soluciones socialmedia. Ha liderado el desarrollo de la plataforma de presentadores virtualese24Presenter y de la mayor red de aplicaciones de Twitter en España: e24Apps Network, donde destacan aplicaciones comoFollowFriday.com, Resonancers.com, FilterTweeps.com, FriendLynx, LocaFollow.com, entre otras. Actualmente lidera el desarrollo de SocialBro, una herramienta de análisis y gestión de contactos en Twitter con una gran tendencia a CRM social."
	},
	{
		"id":"asier",
		"thumbnailUrl":"http://sur.gdgdevfest.com/img/speakers/asierarranz.jpg",
		"linkedin":"http://www.linkedin.com/in/asierarranz",
		"plusoneUrl":"https://plus.google.com/108749679517324971736",
		"publicPlusId":"108749679517324971736",
		"twitter":"https://twitter.com/asierarranz",
		"name":"Asier Arranz",
		"cargo":"Using technology to create emotions",
		"bio":"I have a very strong knowledge in all technology áreas, combined with business skills adquired though my 2 startups Nebutek & Atlanpix (1 alive, 1 failed).<\/p><p>I raised an investment from Wayra Spain, and made technical due diligences to Job and Talent, Blink and Mimub. Months later JobandTalent raised $3.3M and Blink was adquired by Groupon.<\/p><p>I have been Global Developer Advisor for Campus Party Europe; Leader and organizer of NASA Space Apps Challenge in Spain, TEDx Speaker (Talk: \"Virtual reality, real perception: Tricking our brain\"), teacher at IE Business School and Repsol. Mentor at Startup Weekend, NetDay and Acelera X2 Colombia. I have made tech demostrations at Microsoft and Telefónica. And I usually collaborate teaching technology activities for kids."
	},
	{
		"id":"aromeo",
		"thumbnailUrl":"http://sur.gdgdevfest.com/img/speakers/alfredoromeo.jpg",
		"linkedin":"http://www.linkedin.com/in/alfredoromeo",
		"plusoneUrl":"https://plus.google.com/108696100362557238756",
		"publicPlusId":"108696100362557238756",
		"twitter":"https://twitter.com/aromeo",
		"name":"Alfredo Romeo",
		"cargo":"CEO at Intelify, nowadays, connecting objects and people to the Internet",
		"bio":"Alfredo Romeo (@aromeo) conceptualiza, diseña, testa y emprende en diferentes proyectos que tienen que ver con cómo conectar el entorno físico e Internet desde el año 2000.<\/p><p>Desde el 2010, trabaja en la conceptualización, diseño y desarrollo de Intelify, una plataforma para conectar el mundo físico a Internet de manera fácil, simple, sencilla, y rentable. Intelify es independiente de la tecnologia. Fruto de esta plataforma han nacido diferentes productos como Do it social, City Analytics e Intelify Tags."
	},
	{
		"id":"nacho",
		"thumbnailUrl":"https://si0.twimg.com/profile_images/1554458558/4twitter_bigger.png",
		"linkedin":"http://es.linkedin.com/in/neonigmacdb‎",
		"plusoneUrl":"https://plus.google.com/115648284449607745671",
		"publicPlusId":"115648284449607745671",
		"twitter":"https://twitter.com/neonigmacdb",
		"name":"José Ignacio Álvarez",
		"cargo":"Desarrollador Android en WUL4",
		"bio":"Ingeniero en Informática que desde hace varios años desarrolla profesionalmente su pasión por el software libre combinando tecnologías Web, de escritorio y móviles. Entre las tecnologías que domina se encuentran Python, PHP, MySQL, REST, XMLRPC y Android. Muestra especial habilidad en la integración entre aplicaciones, destacando el desarrollo de inicio de sesión unificado para distribuciones GNU/Linux como Guadalinex Telecentros y Guadalinex Guadalinfo, así como optimización de aplicaciones Python y desarrollo de aplicaciones de variado tipo para Android."
	},
	{
		"id":"jgutierrez",
		"thumbnailUrl":"http://sur.gdgdevfest.com/img/speakers/javier.png",
		"linkedin":"",
		"plusoneUrl":"",
		"publicPlusId":"",
		"twitter":"",
		"name":"Javier Gutierrez",
		"cargo":"Profesor en Universidad de Sevilla",
		"bio":"Formador especializado en ingeniería del software, metodologías en administraciones públicas y prueba del software.<\/p><p>Especialidades: ingeniería del software, desarrollo de sistemas de información en administraciones públicas, prueba del software."
	},
	{
		"id":"hidabe",
		"thumbnailUrl":"https://si0.twimg.com/profile_images/2292970656/k2ij8tnox9mkiiigltdt_bigger.png",
		"linkedin":"http://www.linkedin.com/in/hidabe",
		"plusoneUrl":"https://plus.google.com/109623390521488791490‎",
		"publicPlusId":"109623390521488791490",
		"twitter":"https://twitter.com/hidabe",
		"name":"Fernando Hidalgo",
		"cargo":"Analista/Programador, fundador de Sopinet",
		"bio":"Desarrollador web y tecnologías smartphones, analista\/programador, mantenimiento de sistemas y servidores linux.<\/p><p>Fundador de la empresa Sopinet, donde desarrollamos soluciones web\/app sencillas para problemas no triviales.<\/p><p>Me gusta ser ágil, eficaz y profesional en mi trabajo. Hago uso de frameworks, proyectos software libre y amo los gestores de dependencias y la modularización como vía para agilizar proyectos al máximo."
	},
	{
		"id":"cponce",
		"thumbnailUrl":"http://sur.gdgdevfest.com/img/speakers/claudioponce.jpg",
		"linkedin":"http://es.linkedin.com/in/claudioponce",
		"plusoneUrl":"https://plus.google.com/111805762735415754280",
		"publicPlusId":"111805762735415754280",
		"twitter":"https://twitter.com/ClaudioPonce",
		"name":"Claudio Ponce",
		"cargo":"Consultor de marketing estratégico, socio fundador de EMV consultores",
		"bio":"Socio fundador de EMV consultores, consultoría en Madrid y Castilla y León (España): www.emvconsultores.com. Creador del \"Programa Meister\", que es un programa de diagnóstico y solución para potenciar las ventas, la competitividad, la diferenciación y la rentabilidad de las empresas."
	},
	{
		"id":"aleonar",
		"thumbnailUrl":"http://sur.gdgdevfest.com/img/speakers/andresleonardo.jpg",
		"linkedin":"http://uk.linkedin.com/in/aleonar",
		"plusoneUrl":"https://plus.google.com/104070495650441591893",
		"publicPlusId":"104070495650441591893",
		"twitter":"",
		"name":"Andrés Leonardo",
		"cargo":"Developer Program Manager, Google",
		"bio":"Andrés es Developer Relations Program Manager para Google en España. Con una amplia experiencia en I+D e ingeniería del software, gran parte de su carrera profesional se ha centrado en la planificación e implementación de proyectos de innovación relacionados con los paradigmas de OpenSource, trabajando anteriormente para empresas como Telefónica."
	},
	{
		"id":"jjrider",
		"thumbnailUrl":"http://sur.gdgdevfest.com/img/speakers/juanjoserider.jpg",
		"linkedin":"http://es.linkedin.com/in/juanjoseriderjimenez",
		"plusoneUrl":"https://plus.google.com/117460846665715879148",
		"publicPlusId":"117460846665715879148",
		"twitter":"https://twitter.com/jjriderWUL4",
		"name":"Juan José Rider",
		"cargo":"CEO de WUL4",
		"bio":"Juan José Rider Jiménez es el CEO de WUL4. Con más de 13 años de experiencia en medios de pago, Juan José proporciona servicios relacionados con la seguridad, tecnología y normativa (PCI, EMV, VbV, etc) a los más importantes players de los medios de pago de España y Europa. Especialista de desarrollo seguro, hacking ético, seguridad en las aplicaciones móviles, maniático innovador (más que emprendedor), esposo y orgulloso padre de tres princesas. Siempre ligado al mundo de los medios de pago, desarrolla e implementa la principal pasarela de pagos virtual de España. Colaborador de iniciativas como OWASP, de la que es miembro desde hace 5 años e imparte ponencias."
	}
]}
